Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: You have version %@. Download it from GitHub and replace AutoHush in your Applications folder.
ar: لديك الإصدار %@. نزّله من GitHub واستبدل AutoHush في مجلد «التطبيقات».
ca: Tens la versió %@. Baixa la nova de GitHub i substitueix l'AutoHush a la carpeta Aplicacions.
cs: Máte verzi %@. Stáhněte si novou verzi z GitHubu a nahraďte AutoHush ve složce Aplikace.
da: Du har version %@. Hent den nye version fra GitHub, og erstat AutoHush i din Apps-mappe.
de: Du hast Version %@. Lade die neue Version von GitHub und ersetze AutoHush in deinem Ordner „Programme“.
el: Έχετε την έκδοση %@. Λάβετε τη νέα έκδοση από το GitHub και αντικαταστήστε το AutoHush στον φάκελο «Εφαρμογές».
es: Tienes la versión %@. Descarga la nueva de GitHub y sustituye AutoHush en tu carpeta Aplicaciones.
es_419: Tienes la versión %@. Descarga la nueva de GitHub y reemplaza AutoHush en tu carpeta Aplicaciones.
fi: Sinulla on versio %@. Lataa uusi versio GitHubista ja korvaa AutoHush Apit-kansiossa.
fr: Vous avez la version %@. Téléchargez la nouvelle sur GitHub et remplacez AutoHush dans votre dossier Applications.
hi: आपके पास संस्करण %@ है। इसे GitHub से डाउनलोड करें और अपने ऐप्लिकेशन फ़ोल्डर में AutoHush को बदलें।
hr: Imate verziju %@. Preuzmite novu verziju s GitHuba i zamijenite AutoHush u mapi Aplikacije.
hu: Ön a(z) %@ verziót használja. Töltse le az új verziót a GitHubról, és cserélje le az AutoHusht az Alkalmazások mappában.
id: Anda memiliki versi %@. Unduh dari GitHub dan ganti AutoHush di folder Aplikasi Anda.
it: Hai la versione %@. Scarica la nuova da GitHub e sostituisci AutoHush nella cartella Applicazioni.
ja: 現在のバージョンは%@です。GitHubから新しいバージョンをダウンロードし、「アプリケーション」フォルダのAutoHushを置き換えてください。
ko: 현재 버전은 %@입니다. GitHub에서 새 버전을 다운로드하여 응용 프로그램 폴더의 AutoHush를 교체하십시오.
nb: Du har versjon %@. Last ned den nye versjonen fra GitHub og erstatt AutoHush i Apper-mappen.
nl: Je hebt versie %@. Download de nieuwe versie van GitHub en vervang AutoHush in je map Apps.
pl: Masz wersję %@. Pobierz nową wersję z GitHuba i zastąp AutoHush w folderze Aplikacje.
pt: Você tem a versão %@. Baixe a nova no GitHub e substitua o AutoHush na sua pasta Aplicativos.
pt_pt: Tem a versão %@. Descarregue a nova no GitHub e substitua o AutoHush na pasta Aplicações.
ro: Aveți versiunea %@. Descărcați noua versiune de pe GitHub și înlocuiți AutoHush din dosarul Aplicații.
ru: У вас версия %@. Загрузите новую с GitHub и замените AutoHush в папке «Программы».
sk: Máte verziu %@. Stiahnite si novú verziu z GitHubu a nahraďte AutoHush v priečinku Aplikácie.
sl: Imate različico %@. Prenesite novo različico z GitHuba in zamenjajte AutoHush v mapi Aplikacije.
sv: Du har version %@. Hämta den nya versionen från GitHub och ersätt AutoHush i mappen Appar.
tr: %@ sürümüne sahipsiniz. Yeni sürümü GitHub’dan indirip Uygulamalar klasöründeki AutoHush ile değiştirin.
uk: У вас версія %@. Завантажте нову версію з GitHub і замініть AutoHush у папці «Програми».
vi: Bạn đang dùng phiên bản %@. Hãy tải về từ GitHub và thay thế AutoHush trong thư mục Ứng dụng.
zh_hans: 你当前使用的是版本 %@。请从 GitHub 下载新版本，并替换“应用程序”文件夹中的 AutoHush。
zh_hk: 你目前使用的是版本 %@。請從 GitHub 下載新版本，並替換「應用程式」檔案夾中的 AutoHush。

source: You have version %@. Update with Homebrew:
ar: لديك الإصدار %@. حدّثه باستخدام Homebrew:
ca: Tens la versió %@. Actualitza amb Homebrew:
cs: Máte verzi %@. Aktualizujte pomocí Homebrew:
da: Du har version %@. Opdater med Homebrew:
de: Du hast Version %@. Aktualisiere mit Homebrew:
el: Έχετε την έκδοση %@. Ενημερώστε με το Homebrew:
es: Tienes la versión %@. Actualiza con Homebrew:
es_419: Tienes la versión %@. Actualiza con Homebrew:
fi: Sinulla on versio %@. Päivitä Homebrew’lla:
fr: Vous avez la version %@. Mettez à jour avec Homebrew :
hi: आपके पास संस्करण %@ है। Homebrew से अपडेट करें:
hr: Imate verziju %@. Ažurirajte pomoću Homebrewa:
hu: Ön a(z) %@ verziót használja. Frissítsen a Homebrew segítségével:
id: Anda memiliki versi %@. Perbarui dengan Homebrew:
it: Hai la versione %@. Aggiorna con Homebrew:
ja: 現在のバージョンは%@です。Homebrewでアップデートしてください:
ko: 현재 버전은 %@입니다. Homebrew로 업데이트하십시오:
nb: Du har versjon %@. Oppdater med Homebrew:
nl: Je hebt versie %@. Werk bij met Homebrew:
pl: Masz wersję %@. Uaktualnij za pomocą Homebrew:
pt: Você tem a versão %@. Atualize com o Homebrew:
pt_pt: Tem a versão %@. Atualize com o Homebrew:
ro: Aveți versiunea %@. Actualizați cu Homebrew:
ru: У вас версия %@. Обновите с помощью Homebrew:
sk: Máte verziu %@. Aktualizujte pomocou Homebrew:
sl: Imate različico %@. Posodobite z orodjem Homebrew:
sv: Du har version %@. Uppdatera med Homebrew:
tr: %@ sürümüne sahipsiniz. Homebrew ile güncelleyin:
uk: У вас версія %@. Оновіть за допомогою Homebrew:
vi: Bạn đang dùng phiên bản %@. Cập nhật bằng Homebrew:
zh_hans: 你当前使用的是版本 %@。请使用 Homebrew 更新：
zh_hk: 你目前使用的是版本 %@。請使用 Homebrew 更新：

source: You're running %@. Click to see what's new and install it.
ar: أنت تستخدم %@. انقر لمعرفة الجديد وتثبيته.
ca: Tens la versió %@. Fes clic per veure què hi ha de nou i instal·lar-la.
cs: Používáte verzi %@. Klikněte a podívejte se, co je nového, a nainstalujte aktualizaci.
da: Du bruger %@. Klik for at se, hvad der er nyt, og installere opdateringen.
de: Du hast Version %@. Klicke, um die Neuerungen zu sehen und es zu installieren.
el: Χρησιμοποιείτε την έκδοση %@. Κάντε κλικ για να δείτε τι νέο υπάρχει και να εγκαταστήσετε την ενημέρωση.
es: Tienes la versión %@. Haz clic para ver las novedades e instalarla.
es_419: Tienes la versión %@. Haz clic para ver las novedades e instalarla.
fi: Käytät versiota %@. Katso uudet ominaisuudet ja asenna päivitys klikkaamalla.
fr: Vous avez la version %@. Cliquez pour voir les nouveautés et l'installer.
hi: आप %@ चला रहे हैं। नया क्या है देखने और इसे इंस्टॉल करने के लिए क्लिक करें।
hr: Koristite verziju %@. Kliknite da biste vidjeli što je novo i instalirali ažuriranje.
hu: Ön a(z) %@ verziót használja. Kattintson az újdonságok megtekintéséhez és a frissítés telepítéséhez.
id: Anda menjalankan %@. Klik untuk melihat yang baru dan menginstalnya.
it: Hai la versione %@. Fai clic per vedere le novità e installarlo.
ja: 現在のバージョンは%@です。クリックすると新機能を確認してインストールできます。
ko: 현재 버전은 %@입니다. 클릭하여 새로운 기능을 확인하고 설치하세요.
nb: Du bruker %@. Klikk for å se hva som er nytt og installere oppdateringen.
nl: Je gebruikt %@. Klik om te zien wat er nieuw is en de update te installeren.
pl: Używasz wersji %@. Kliknij, aby zobaczyć, co nowego, i zainstalować uaktualnienie.
pt: Você tem a versão %@. Clique para ver as novidades e instalar.
pt_pt: Tem a versão %@. Clique para ver as novidades e instalar.
ro: Folosiți versiunea %@. Faceți clic pentru a vedea noutățile și a instala actualizarea.
ru: У вас версия %@. Нажмите, чтобы узнать, что нового, и установить обновление.
sk: Používate verziu %@. Kliknutím zobrazíte, čo je nové, a nainštalujete aktualizáciu.
sl: Uporabljate različico %@. Kliknite, da vidite, kaj je novega, in namestite posodobitev.
sv: Du kör %@. Klicka för att se vad som är nytt och installera uppdateringen.
tr: %@ sürümünü kullanıyorsunuz. Yenilikleri görmek ve yüklemek için tıklayın.
uk: У вас версія %@. Клацніть, щоб дізнатися, що нового, і встановити оновлення.
vi: Bạn đang dùng %@. Bấm để xem có gì mới và cài đặt.
zh_hans: 你当前使用的是版本 %@。点按以查看新功能并安装。
zh_hk: 你目前使用的是版本 %@。按一下以查看新功能並安裝。

source: You're running version %@, and version %@ is available. Installing it restarts AutoHush.
ar: أنت تستخدم الإصدار %1$@، والإصدار %2$@ متوفر. يؤدي التثبيت إلى إعادة تشغيل AutoHush.
ca: Tens la versió %@ i la versió %@ està disponible. L'AutoHush es reiniciarà per instal·lar-la.
cs: Používáte verzi %1$@ a je k dispozici verze %2$@. Instalace AutoHush restartuje.
da: Du bruger version %1$@, og version %2$@ er tilgængelig. AutoHush genstartes, når den installeres.
de: Du hast Version %@, und Version %@ ist verfügbar. Zum Installieren wird AutoHush neu gestartet.
el: Χρησιμοποιείτε την έκδοση %1$@ και είναι διαθέσιμη η έκδοση %2$@. Η εγκατάσταση επανεκκινεί το AutoHush.
es: Tienes la versión %@ y la versión %@ está disponible. AutoHush se reiniciará para instalarla.
es_419: Tienes la versión %@ y la versión %@ está disponible. AutoHush se reiniciará para instalarla.
fi: Käytät versiota %1$@, ja versio %2$@ on saatavilla. Asentaminen käynnistää AutoHushin uudelleen.
fr: Vous avez la version %@ et la version %@ est disponible. AutoHush redémarrera pour l'installer.
hi: आप संस्करण %1$@ चला रहे हैं, और संस्करण %2$@ उपलब्ध है। इसे इंस्टॉल करने पर AutoHush फिर से शुरू होता है।
hr: Koristite verziju %1$@, a dostupna je verzija %2$@. Instalacija ponovno pokreće AutoHush.
hu: Ön a(z) %1$@ verziót használja, és elérhető a(z) %2$@ verzió. A telepítés újraindítja az AutoHusht.
id: Anda menjalankan versi %1$@, dan versi %2$@ tersedia. Menginstalnya akan memulai ulang AutoHush.
it: Hai la versione %@ ed è disponibile la versione %@. Per installarla, AutoHush verrà riavviato.
ja: 現在のバージョンは%@で、バージョン%@が利用可能です。インストールするとAutoHushが再起動します。
ko: 현재 버전은 %@이며, 버전 %@을(를) 사용할 수 있습니다. 설치하면 AutoHush가 다시 시작됩니다.
nb: Du bruker versjon %1$@, og versjon %2$@ er tilgjengelig. AutoHush starter på nytt når den installeres.
nl: Je gebruikt versie %1$@ en versie %2$@ is beschikbaar. Bij het installeren wordt AutoHush opnieuw gestart.
pl: Używasz wersji %1$@, a dostępna jest wersja %2$@. Instalacja uruchomi AutoHush ponownie.
pt: Você tem a versão %@, e a versão %@ está disponível. Para instalá-la, o AutoHush será reiniciado.
pt_pt: Tem a versão %@ e a versão %@ está disponível. Para a instalar, o AutoHush será reiniciado.
ro: Folosiți versiunea %1$@, iar versiunea %2$@ este disponibilă. Instalarea repornește AutoHush.
ru: У вас версия %1$@, доступна версия %2$@. При установке AutoHush перезапустится.
sk: Používate verziu %1$@ a je dostupná verzia %2$@. Inštalácia AutoHush reštartuje.
sl: Uporabljate različico %1$@, na voljo pa je različica %2$@. Namestitev znova zažene AutoHush.
sv: Du kör version %1$@ och version %2$@ finns tillgänglig. När den installeras startas AutoHush om.
tr: %1$@ sürümünü kullanıyorsunuz ve %2$@ sürümü kullanılabilir. Yüklemek, AutoHush’ı yeniden başlatır.
uk: У вас версія %1$@, доступна версія %2$@. Під час встановлення AutoHush перезапуститься.
vi: Bạn đang dùng phiên bản %1$@ và đã có phiên bản %2$@. Việc cài đặt sẽ khởi động lại AutoHush.
zh_hans: 你当前使用的是版本 %@，版本 %@ 现已推出。安装时 AutoHush 将重新启动。
zh_hk: 你目前使用的是版本 %@，已有版本 %@ 可用。安裝時 AutoHush 會重新開啟。

source: You're running version %@, and version %@ is downloaded. Installing it restarts AutoHush.
ar: أنت تستخدم الإصدار %1$@، وتم تنزيل الإصدار %2$@. يؤدي التثبيت إلى إعادة تشغيل AutoHush.
ca: Tens la versió %@ i la versió %@ ja s'ha baixat. L'AutoHush es reiniciarà per instal·lar-la.
cs: Používáte verzi %1$@ a verze %2$@ je stažená. Instalace AutoHush restartuje.
da: Du bruger version %1$@, og version %2$@ er hentet. AutoHush genstartes, når den installeres.
de: Du hast Version %@, und Version %@ ist bereits geladen. Zum Installieren wird AutoHush neu gestartet.
el: Χρησιμοποιείτε την έκδοση %1$@ και η έκδοση %2$@ λήφθηκε. Η εγκατάσταση επανεκκινεί το AutoHush.
es: Tienes la versión %@ y la versión %@ ya está descargada. AutoHush se reiniciará para instalarla.
es_419: Tienes la versión %@ y la versión %@ ya está descargada. AutoHush se reiniciará para instalarla.
fi: Käytät versiota %1$@, ja versio %2$@ on ladattu. Asentaminen käynnistää AutoHushin uudelleen.
fr: Vous avez la version %@ et la version %@ est déjà téléchargée. AutoHush redémarrera pour l'installer.
hi: आप संस्करण %1$@ चला रहे हैं, और संस्करण %2$@ डाउनलोड हो गया है। इसे इंस्टॉल करने पर AutoHush फिर से शुरू होता है।
hr: Koristite verziju %1$@, a verzija %2$@ je preuzeta. Instalacija ponovno pokreće AutoHush.
hu: Ön a(z) %1$@ verziót használja, és a(z) %2$@ verzió letöltődött. A telepítés újraindítja az AutoHusht.
id: Anda menjalankan versi %1$@, dan versi %2$@ sudah diunduh. Menginstalnya akan memulai ulang AutoHush.
it: Hai la versione %@ e la versione %@ è già scaricata. Per installarla, AutoHush verrà riavviato.
ja: 現在のバージョンは%@で、バージョン%@はダウンロード済みです。インストールするとAutoHushが再起動します。
ko: 현재 버전은 %@이며, 버전 %@이(가) 다운로드되었습니다. 설치하면 AutoHush가 다시 시작됩니다.
nb: Du bruker versjon %1$@, og versjon %2$@ er lastet ned. AutoHush starter på nytt når den installeres.
nl: Je gebruikt versie %1$@ en versie %2$@ is gedownload. Bij het installeren wordt AutoHush opnieuw gestart.
pl: Używasz wersji %1$@, a wersja %2$@ została pobrana. Instalacja uruchomi AutoHush ponownie.
pt: Você tem a versão %@, e a versão %@ já foi baixada. Para instalá-la, o AutoHush será reiniciado.
pt_pt: Tem a versão %@ e a versão %@ já foi descarregada. Para a instalar, o AutoHush será reiniciado.
ro: Folosiți versiunea %1$@, iar versiunea %2$@ a fost descărcată. Instalarea repornește AutoHush.
ru: У вас версия %1$@, версия %2$@ загружена. При установке AutoHush перезапустится.
sk: Používate verziu %1$@ a verzia %2$@ je stiahnutá. Inštalácia AutoHush reštartuje.
sl: Uporabljate različico %1$@, različica %2$@ pa je prenesena. Namestitev znova zažene AutoHush.
sv: Du kör version %1$@ och version %2$@ har hämtats. När den installeras startas AutoHush om.
tr: %1$@ sürümünü kullanıyorsunuz ve %2$@ sürümü indirildi. Yüklemek, AutoHush’ı yeniden başlatır.
uk: У вас версія %1$@, версію %2$@ завантажено. Під час встановлення AutoHush перезапуститься.
vi: Bạn đang dùng phiên bản %1$@ và phiên bản %2$@ đã được tải về. Việc cài đặt sẽ khởi động lại AutoHush.
zh_hans: 你当前使用的是版本 %@，版本 %@ 已下载。安装时 AutoHush 将重新启动。
zh_hk: 你目前使用的是版本 %@，版本 %@ 已下載。安裝時 AutoHush 會重新開啟。

source: Z to A
ar: من Z إلى A
ca: De la Z a l'A
cs: Od Z do A
da: Å til A
de: Z bis A
el: Ω έως Α
es: De la Z a la A
es_419: De la Z a la A
fi: Ö–A
fr: De Z à A
hi: Z से A
hr: Od Ž do A
hu: Z–A
id: Z sampai A
it: Dalla Z alla A
ja: 降順
ko: 내림차순
nb: Å til A
nl: Z tot A
pl: Od Z do A
pt: De Z a A
pt_pt: De Z a A
ro: De la Z la A
ru: От Я до А
sk: Od Z po A
sl: Od Ž do A
sv: Ö till A
tr: Z’den A’ya
uk: Від Я до А
vi: Z đến A
zh_hans: Z 到 A
zh_hk: Z 到 A

source: Zoom
ar: تكبير/تصغير
cs: Přepnout velikost
de: Zoomen
el: Ζουμ
es_419: Maximizar
fi: Zoomaa
fr: Réduire/agrandir
hi: ज़ूम करें
hr: Zumiraj
hu: Nagyítás
it: Ridimensiona
ja: 拡大/縮小
ko: 확대/축소
nl: Vergroot/verklein
pt_pt: Aumentar/reduzir
ru: Изменить масштаб
sk: Zmeniť veľkosť
sl: Povečaj
sv: Zooma
tr: Büyüt/Küçült
uk: Масштаб
vi: Thu phóng
zh_hans: 缩放
zh_hk: 縮放

source: another app is playing
ar: تطبيق آخر يُشغّل الصوت
ca: sona una altra app
cs: jiná aplikace přehrává zvuk
da: en anden app afspiller lyd
de: eine andere App spielt ab
el: μια άλλη εφαρμογή αναπαράγει ήχο
es: suena otra app
es_419: suena otra app
fi: toinen appi toistaa ääntä
fr: une autre app est en lecture
hi: कोई दूसरा ऐप ऑडियो चला रहा है
hr: druga aplikacija reproducira zvuk
hu: egy másik app hangot játszik le
id: app lain sedang memutar
it: un'altra app è in riproduzione
ja: ほかのAppが再生中
ko: 다른 앱이 재생 중
nb: en annen app spiller av lyd
nl: een andere app speelt geluid af
pl: inna aplikacja odtwarza dźwięk
pt: outro app está tocando
pt_pt: outra app está a tocar
ro: o altă aplicație redă sunet
ru: другое приложение воспроизводит звук
sk: iná apka prehráva zvuk
sl: druga aplikacija predvaja zvok
sv: en annan app spelar upp ljud
tr: başka bir uygulama ses çalıyor
uk: інша програма відтворює звук
vi: một ứng dụng khác đang phát
zh_hans: 另一个 App 正在播放
zh_hk: 另一個 App 正在播放

source: macOS is waiting for you to allow AutoHush in Login Items.
ar: ينتظر macOS أن تسمح لـ AutoHush في عناصر تسجيل الدخول.
ca: El macOS espera que permetis l'AutoHush a Ítems d'inici.
cs: macOS čeká, až AutoHush povolíte v položkách po přihlášení.
da: macOS venter på, at du tillader AutoHush under loginemner.
de: macOS wartet darauf, dass du AutoHush in den Anmeldeobjekten erlaubst.
el: Το macOS περιμένει να επιτρέψετε το AutoHush στα στοιχεία εισόδου.
es: macOS espera a que permitas AutoHush en Ítems de inicio.
es_419: macOS espera a que permitas AutoHush en Ítems de inicio.
fi: macOS odottaa, että sallit AutoHushin kirjautumiskohteissa.
fr: macOS attend que vous autorisiez AutoHush dans les éléments d'ouverture.
hi: macOS इंतज़ार कर रहा है कि आप लॉगइन आइटम में AutoHush को अनुमति दें।
hr: macOS čeka da dozvolite AutoHush u stavkama za prijavu.
hu: A macOS arra vár, hogy engedélyezze az AutoHusht az indítóelemek között.
id: macOS menunggu Anda mengizinkan AutoHush di Item Masuk.
it: macOS attende che tu consenta AutoHush negli elementi di login.
ja: macOSは、ログイン項目でAutoHushが許可されるのを待っています。
ko: macOS가 로그인 항목에서 AutoHush를 허용하기를 기다리고 있습니다.
nb: macOS venter på at du tillater AutoHush under påloggingsobjekter.
nl: macOS wacht tot je AutoHush toestaat bij Inloggen.
pl: macOS czeka, aż pozwolisz na AutoHush w rzeczach otwieranych przy logowaniu.
pt: O macOS aguarda que você permita o AutoHush nos Itens de Início.
pt_pt: O macOS aguarda que permita o AutoHush nos elementos de início de sessão.
ro: macOS așteaptă să permiteți AutoHush la lansarea la login.
ru: macOS ждёт, пока вы разрешите AutoHush в объектах входа.
sk: macOS čaká, kým AutoHush povolíte v položkách pri prihlásení.
sl: macOS čaka, da AutoHush dovolite med elementi prijave.
sv: macOS väntar på att du tillåter AutoHush bland startobjekten.
tr: macOS, Oturum Açma Öğeleri'nde AutoHush'a izin vermenizi bekliyor.
uk: macOS чекає, поки ви дозволите AutoHush в об’єктах автозапуску.
vi: macOS đang chờ bạn cho phép AutoHush trong Mục đăng nhập.
zh_hans: macOS 正在等待你在登录项中允许 AutoHush。
zh_hk: macOS 正在等你在登入項目中允許 AutoHush。

source: not telling macOS it's playing
ar: لا يُخبر macOS بأنه يُشغّل الصوت
ca: no indica a macOS que estigui reproduint
cs: nesděluje macOS, že přehrává
da: fortæller ikke macOS, at den afspiller
de: meldet macOS keine Wiedergabe
el: δεν ενημερώνει το macOS ότι αναπαράγει
es: no indica a macOS que esté reproduciendo
es_419: no indica a macOS que esté reproduciendo
fi: ei kerro macOS:lle toistavansa
fr: n'indique pas à macOS qu'elle lit du son
hi: macOS को नहीं बता रहा कि वह चल रहा है
hr: ne javlja macOS-u da reproducira
hu: nem jelzi a macOS-nek, hogy lejátszik
id: tidak memberi tahu macOS bahwa ia sedang memutar
it: non comunica a macOS che è in riproduzione
ja: macOSに再生中と伝えていません
ko: macOS에 재생 중이라고 알리지 않음
nb: forteller ikke macOS at den spiller av
nl: laat macOS niet weten dat hij afspeelt
pl: nie informuje macOS, że odtwarza
pt: não informa ao macOS que está tocando
pt_pt: não comunica ao macOS que está a tocar
ro: nu îi spune lui macOS că redă
ru: не сообщает macOS, что воспроизводит звук
sk: neoznamuje systému macOS, že prehráva
sl: sistemu macOS ne sporoča, da predvaja
sv: talar inte om för macOS att den spelar upp
tr: macOS’e ses çaldığını bildirmiyor
uk: не повідомляє macOS, що відтворює
vi: không báo với macOS rằng nó đang phát
zh_hans: 未告知 macOS 正在播放
zh_hk: 未告知 macOS 正在播放

source: output open, silent
ar: الخرج مفتوح، صامت
ca: sortida oberta, en silenci
cs: výstup otevřen, ticho
da: udgang åben, stille
de: Ausgabe offen, still
el: έξοδος ανοιχτή, σιωπή
es: salida abierta, en silencio
es_419: salida abierta, en silencio
fi: lähtö auki, hiljaa
fr: sortie ouverte, silencieuse
hi: आउटपुट खुला, शांत
hr: izlaz otvoren, tišina
hu: kimenet nyitva, csend
id: output terbuka, senyap
it: uscita aperta, in silenzio
ja: 出力オープン、無音
ko: 출력 열림, 무음
nb: utgang åpen, stille
nl: uitvoer open, stil
pl: wyjście otwarte, cisza
pt: saída aberta, em silêncio
pt_pt: saída aberta, em silêncio
ro: ieșire deschisă, liniște
ru: выход открыт, тишина
sk: výstup otvorený, ticho
sl: izhod odprt, tišina
sv: utgång öppen, tyst
tr: çıkış açık, sessiz
uk: вихід відкритий, тиша
vi: đầu ra đang mở, im lặng
zh_hans: 输出已打开，无声
zh_hk: 輸出已開啟，無聲

source: output open, silent, ignored
ar: الخرج مفتوح، صامت، متجاهَل
ca: sortida oberta, en silenci, ignorada
cs: výstup otevřen, ticho, ignorováno
da: udgang åben, stille, ignoreres
de: Ausgabe offen, still, ignoriert
el: έξοδος ανοιχτή, σιωπή, σε παράβλεψη
es: salida abierta, en silencio, ignorada
es_419: salida abierta, en silencio, ignorada
fi: lähtö auki, hiljaa, ohitettu
fr: sortie ouverte, silencieuse, ignorée
hi: आउटपुट खुला, शांत, अनदेखा
hr: izlaz otvoren, tišina, zanemarena
hu: kimenet nyitva, csend, mellőzve
id: output terbuka, senyap, diabaikan
it: uscita aperta, in silenzio, ignorata
ja: 出力オープン、無音、無視
ko: 출력 열림, 무음, 무시됨
nb: utgang åpen, stille, ignoreres
nl: uitvoer open, stil, genegeerd
pl: wyjście otwarte, cisza, ignorowana
pt: saída aberta, em silêncio, ignorado
pt_pt: saída aberta, em silêncio, ignorada
ro: ieșire deschisă, liniște, ignorată
ru: выход открыт, тишина, игнорируется
sk: výstup otvorený, ticho, ignorovaná
sl: izhod odprt, tišina, prezrta
sv: utgång öppen, tyst, ignoreras
tr: çıkış açık, sessiz, yok sayılıyor
uk: вихід відкритий, тиша, ігнорується
vi: đầu ra đang mở, im lặng, bị bỏ qua
zh_hans: 输出已打开，无声，已忽略
zh_hk: 輸出已開啟，無聲，已忽略

source: playing
ar: قيد التشغيل
ca: reproduint
cs: přehrává
da: afspiller
de: spielt ab
el: αναπαράγει
es: reproduciendo
es_419: reproduciendo
fi: toistaa
fr: en lecture
hi: चल रहा है
hr: reproducira
hu: lejátszik
id: memutar
it: in riproduzione
ja: 再生中
ko: 재생 중
nb: spiller av
nl: speelt af
pl: odtwarza
pt: tocando
pt_pt: a tocar
ro: redă
ru: воспроизводит
sk: prehráva
sl: predvaja
sv: spelar
tr: çalıyor
uk: відтворює
vi: đang phát
zh_hans: 播放中
zh_hk: 播放中

source: playing, ignored
ar: قيد التشغيل، متجاهَل
ca: reproduint, ignorada
cs: přehrává, ignorováno
da: afspiller, ignoreres
de: spielt ab, ignoriert
el: αναπαράγει, σε παράβλεψη
es: reproduciendo, ignorada
es_419: reproduciendo, ignorada
fi: toistaa, ohitettu
fr: en lecture, ignorée
hi: चल रहा है, अनदेखा
hr: reproducira, zanemarena
hu: lejátszik, mellőzve
id: memutar, diabaikan
it: in riproduzione, ignorata
ja: 再生中、無視
ko: 재생 중, 무시됨
nb: spiller av, ignoreres
nl: speelt af, genegeerd
pl: odtwarza, ignorowana
pt: tocando, ignorado
pt_pt: a tocar, ignorada
ro: redă, ignorată
ru: воспроизводит, игнорируется
sk: prehráva, ignorovaná
sl: predvaja, prezrta
sv: spelar, ignoreras
tr: çalıyor, yok sayılıyor
uk: відтворює, ігнорується
vi: đang phát, bị bỏ qua
zh_hans: 播放中，已忽略
zh_hk: 播放中，已忽略

source: silence
ar: صمت
ca: silenci
cs: ticho
da: stilhed
de: Stille
el: σιωπή
es: silencio
es_419: silencio
fi: hiljaa
hi: शांत
hr: tišina
hu: csend
id: senyap
it: silenzio
ja: 無音
ko: 무음
nb: stillhet
nl: stilte
pl: cisza
pt: silêncio
pt_pt: silêncio
ro: liniște
ru: тишина
sk: ticho
sl: tišina
sv: tystnad
tr: sessiz
uk: тиша
vi: im lặng
zh_hans: 无声
zh_hk: 無聲

source: starting
ar: قيد البدء
ca: començant
cs: začíná
da: starter
de: beginnt
el: ξεκινά
es: empezando
es_419: empezando
fi: alkaa
fr: démarre
hi: शुरू हो रहा है
hr: pokreće se
hu: indul
id: memulai
it: in avvio
ja: 開始中
ko: 시작 중
nb: starter
nl: start
pl: rozpoczyna
pt: começando
pt_pt: a começar
ro: pornește
ru: запуск
sk: začína
sl: začenja
sv: startar
tr: başlıyor
uk: запуск
vi: đang bắt đầu
zh_hans: 刚开始
zh_hk: 剛開始

source: starting, ignored
ar: قيد البدء، متجاهَل
ca: començant, ignorada
cs: začíná, ignorováno
da: starter, ignoreres
de: beginnt, ignoriert
el: ξεκινά, σε παράβλεψη
es: empezando, ignorada
es_419: empezando, ignorada
fi: alkaa, ohitettu
fr: démarre, ignorée
hi: शुरू हो रहा है, अनदेखा
hr: pokreće se, zanemarena
hu: indul, mellőzve
id: memulai, diabaikan
it: in avvio, ignorata
ja: 開始中、無視
ko: 시작 중, 무시됨
nb: starter, ignoreres
nl: start, genegeerd
pl: rozpoczyna, ignorowana
pt: começando, ignorado
pt_pt: a começar, ignorada
ro: pornește, ignorată
ru: запуск, игнорируется
sk: začína, ignorovaná
sl: začenja, prezrta
sv: startar, ignoreras
tr: başlıyor, yok sayılıyor
uk: запуск, ігнорується
vi: đang bắt đầu, bị bỏ qua
zh_hans: 刚开始，已忽略
zh_hk: 剛開始，已忽略
